"Multi-day events" = "Multi-day events";
"Associations" = "Associations";
"List" = "List";
"Landmarks" = "Cultural Landmarks";
"Information" = "Information";
"Report Fault" = "Report Fault";
"Game" = "Game";
"Pharmacies" = "Pharmacies";
"First Aid" = "First Aid";
"Police" = "Police";
"Faults" = "Faults";
"Toilets" = "Toilets";
"Memorial Trees" = "Memorial Trees";
"Significant Trees" = "Significant Trees";
"Points of Interest" = "Points of Interest";
"Campfire" = "Campfire";
"Artisans" = "Artisans";
"Restaurants" = "Restaurants";
"Shops" = "Shops";
"For Families" = "For Families";
"Sport" = "Sport";
"Waste Dumpsters" = "Waste Dumpsters";
"Electric Waste" = "Electric Waste";
"Textile Waste" = "Textile Waste";
"Separated Waste" = "Separated Waste";
"Waste" = "Waste";
"Accident" = "Accident";
"Roadblock" = "Roadblock";
"Forester" = "Forester";
"Culturist" = "Culturist";
"Visitor" = "Visitor";
"Recyclist" = "Recyclist";
"You were already here" = "You were already here";
"you are too far" = "you are too far";
"wrong time" = "wrong time";
"too far & wrong time" = "too far & wrong time";
"Visit trees." = "Visit trees.";
"Visit cultural landmarks." = "Visit cultural landmarks.";
"Visit interesting places." = "Visit interesting places.";
"Visit different dumpster types." = "Visit different dumpster types.";
"GameStart.note" = "To start playing the game, walk to the nearest place in Landmarks, Waste or Shops and tap I'm here!";
"Game progress is lost when uninstalling the app." = "Game progress is lost when uninstalling the app.";
"Level up!" = "Level up!";
"You are now at level" = "You are now at level";
"Leaderboard" = "Leaderboard";
"YOU" = "YOU"; 
"Pull main table to refresh" = "Pull main table to refresh";
"Last update:" = "Last update:";
"Downloading data..." = "Downloading data..."; 
"Error when downloading data" = "Error when downloading data";
"Add record:" = "Add record:";
"Add job offer:" = "Add job offer:";
"Lunch menu" = "Lunch menu"; 

"Select Photo" = "Select Photo";
"Take a photo" = "Take a photo";
"From gallery" = "From gallery";
"Please fill the description." = "Please fill the description.";
"Adding a photo is recommended. Are you sure to omit it?" = "Adding a photo is recommended. Are you sure to omit it?";
"Please specify the location." = "Please specify the location.";
"Yes" = "Yes";
"Cancel" = "Cancel";
"Send" = "Send";
"Error" = "Error";
"Map" = "Map";
"Saved" = "Saved";
"Saved News" = "Saved News";
"Timetable" = "Timetable";
"(Please describe problem here)" = "(Please describe problem here)";
"Waste.vok.longdesc" = "What belongs to the large waste dumpsters: old furniture, carpets, skis, snowboards, bicycles, big mirrors, sinks, toilets coming from households.\n\nDo not throw: refridgerators, TVs, computer monitors, fluorescent and vacuum tubes, car batteries, construction debris, branches and other organic waste and all waste coming from companies assets or business activities.";
"Waste.textile.longdesc" = "Put: shoes, clothing, textiles (home textiles, curtains, bedding, etc.), accessories (handbags, bags, toys, etc.). Textiles and paired shoes have to be packed in plastic bag.\n\nDo not put: carpets, mattresses, dirty or wet textiles, household waste.";
"Waste.electro.longdesc" = "Put: small electrical appliances, like calculators, radios, small computer equipment, portable CD players, telephones.\n\nDo no put: TVs, computer monitors, fluorescent tubes and energy saving bulbs.";
"Notification.explanation" = "Notification will be shown 1 day before the dumpster arrival, and another at the scheduled arrival time.";

"Access Denied" = "Access Denied";
"Permission is needed to access the calendar. Go to Settings > Privacy > Calendars to allow access for this app." = "Permission is needed to access the calendar. Go to Settings > Privacy > Calendars to allow access for this app.";
"In order to play the game, please go to Settings and give the app the permission to access your location." = "In order to play the game, please go to Settings and give the app the permission to access your location.";

"AppInfo.longtext" = "This is an unofficial independent application with information from Prague 12.\n\nThat's why some informative texts are too short and you have to read the full text on an external website.\n\nPlease contact me with ideas for improvements.\n\nLet the application contribute to better understanding about the news and locations interesting places in Prague 12.";

"Dumpster at %@ just arrived (%@)" = "Dumpster at %@ just arrived (%@)";
"Dumpster at %@ tomorrow (%@)" = "Dumpster at %@ tomorrow (%@)";
"%d days ago" = "%d days ago";
"now" = "now";
"in %d days" = "in %d days";
"in %d days, %d hours" = "in %d days, %d hours";
"in %d hours, %d minutes" = "in %d hours, %d minutes";
"in %d minutes" = "in %d minutes";
"today" = "today";
"closed today" = "closed today";

// Storyboard
"Continue reading on website" = "Continue to website";
"Website" = "Website";
"Buy" = "Buy";
"Add to Calendar" = "Add to Calendar";
"Contact:" = "Contact:"; 
"Address" = "Address";
"Opening Hours" = "Opening Hours";
"Show notifications" = "Show notifications";
"Navigate" = "Navigate";
"Report mistake" = "Report mistake";
"About the App" = "About the App";
"Report illegal dump, fault, problem" = "Report illegal dump, fault, problem";
"This form will help you compose the e-mail for the municipality." = "This form will help you compose the e-mail for the municipality.";
"Description" = "Description";
"Photo" = "Photo";
"recommended" = "recommended"; 
"Location" = "Location";
"Refine" = "Refine";
"Long press to set the location" = "Long press to set the location";
"Standard" = "Standard";
"Sattelite" = "Sattelite";
"Hybrid" = "Hybrid";
"Filter" = "Filter";
"None" = "None";
"All" = "All";
"Subcategories" = "Subcategories";
"Level" = "Level";
"I'm here!" = "I'm here!";
"Download new data only via WiFi" = "Download new data only via WiFi";
